
<? include_once('./views/common/header.php'); ?>

<div class="company-info">
    <div class="comp-title">Компания Neko Mart</div>
    <div class="comp-text">
        <p>
            Основана в 2011 году и представлена сетью магазинов азиатских продуктов с самым большим в России ассортиментом, который постоянно растет и пополняется эксклюзивными новинками.</p>

        <p>Компания имеет свой собственный импорт из Китая и Японии, а также свою собственную линейку азиатской консервации, выпускаемой под брендом «Вкус Азии».</p>

        <p>На данный момент работает с более 200 поставщиками из разных стран мира.</p>

        <p>Продажа осуществляется, как физическим, так и юридическим лицам (более 1500 клиентов). Товары успешно зарекомендовали себя и в сфере HoReCa.
        </p>
    </div>
    <div class="comp-img">
        <img class="comp-pic" src="<?= IMG . 'company.jpg'; ?>" alt="shopping">
    </div>
</div>




<? include_once('./views/common/footer.php'); ?>