
<? include_once('./views/common/header.php'); ?>

<div class="company-info">
    <div class="comp-title">Доставка</div>
    <div class="comp-text">
        <p>
           <strong> Доставка осуществляется </strong> на следующий день после формирования вами заказа, если все позиции имеются в наличии на необходимом складе (интернет-магазин или розничный магазин).</p>

        <p>Если выбранные позиции находятся на разных складах, то потребуется дополнительное время для сборки, о чем вас заранее проинформирует менеджер.</p>

        <p>Если менеджер не может до вас дозвониться, то курьер к вам не отправляется, так как заказ не считается подтвержденным.</p>

        <p>Курьер оповещает вас о приезде примерно за час до своего прибытия.</p>

        <p>Если по прибытии вас нет на месте, то курьер ожидает не больше 30 минут.</p>

        <p>ДОСТАВКА ОСУЩЕСТВЛЯЕТСЯ ЕЖЕДНЕВНО!</p>

        <p><strong>Сколько стоит доставка?</strong></p>
        <br>
            <img class="delivery" src="https://reddragon-spb.ru/wa-data/public/shop/img/x123.jpg.pagespeed.ic.bLxx3vEdkG.webp" alt="">
        <p>1. Если ваш адрес доставки находится в пределах, обозначенных красной линией на карте, то доставка стоит 260 руб., а заказы на сумму более 1800 руб. доставляются бесплатно (если сумма заказа после применения скидки 7% менее 1800 руб., доставка оплачивается отдельно).</p>

        <p>2. Если ваш адрес доставки находится за пределами обозначенными красной линией на карте или за КАД, то стоимость доставки составляет 25 руб. за каждый км после КАД и рассчитывается индивидуально оператором.</p>

        <p>3. Если вы находитесь в другом городе, то мы с удовольствием доставим ваш заказ по почте. Для этого вам необходимо при оформлении заказа обязательно указать индекс, фамилию, имя, отчество. Стоимость доставки будет составлять 260 руб. (если заказ менее 1800 руб.) + стоимость почтовой пересылки и его упаковка. Для того, чтобы заказ был отправлен вам по почте, его необходимо предварительно оплатить: либо с помощью систем ROBOKASSA, ЮKassa (вы можете это сделать на финальной стадии оформления заказа), либо переводом средств на счет через Сбербанк России. Только после оплаты ваш заказ будет отправлен вам по почте. Реквизиты для перевода через Сбербанк, будут отправлены вам сразу после вашего заказа на электронный адрес.</p>
        </p>
    </div>

</div>




<? include_once('./views/common/footer.php'); ?>