
<? include_once('./views/common/header.php'); ?>

<div class="company-info">
    <div class="comp-title">Политика Конфиденциальности</div>
    <div class="comp-text">
        <p>
            <br>Мы признаем важность конфиденциальности информации. <br>В этом документе описывается, какую личную информацию мы получаем и собираем, когда Вы пользуетесь сайтом nekomart.ru. <br>Мы надеемся, что эти сведения помогут Вам принимать осознанные решения в отношении предоставляемой нам личной информации.
            <br>
            Политика конфиденциальности объясняет какие данные мы собираем и зачем; — как мы используем собранные данные; — какие существуют варианты доступа к данным и их обновления.

            <br>
            <strong>Общедоступная информация</strong>
            <br>Если Вы просто просматриваете сайт, информация о Вас не собирается и не публикуется на сайте.

            <br>
            <strong>Какую информацию мы собираем?</strong>
            <br>Мы собираем информацию об имени, телефоне и адресе электронной почте только тех посетителей нашего сайта, которые заполнили любую из форм на нашем сайте.

            <br>
                <strong>Как мы используем собранные данные</strong>
            <br>Ваше добровольное согласие оставить имя, телефон и адрес электронной почты подтверждается путем ввода вашего имени, телефона и/или адреса электронной почты в соответствующую форму. Информация, собранная после отправки формы на сайте (а именно: имя, телефон и e-mail адрес) нигде не публикуется и не доступна другим посеитителям сайта. Имя используется для личного обращения к Вам, а телефон и адрес электронной почты — для уточнения вопросов. При необходимости использовать ваши данные для целей, не упомянутых в настоящей политике конфиденциальности, мы всегда запрашиваем предварительное согласие на это.


            <br><strong>Условия обработки и её передачи третьим лицам</strong>
            <br> Ваши Имя, телефон и адрес электронной почты никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.


            <br><strong>Протоколирование</strong>
            <br>При каждом посещении сайта наши серверы автоматически записывают информацию, которую Ваш браузер передает при посещении веб-страниц. Как правило эта информация включает запрашиваемую веб-страницу, IP-адрес компьютера, тип браузера, языковые настройки браузера, дату и время запроса, а также один или несколько файлов cookie, которые позволяют точно идентифицировать Ваш браузер.


            <br><strong>Куки (Cookie)</strong>
            <br>На сайте используются куки (Cookies), происходит сбор данных о посетителях с помощью сервисов Яндекс Метрика. Эти данные служат для сбора информации о действиях посетителей на сайте, для улучшения качества его содержания и возможностей. В любое время Вы можете изменить параметры в настройках Вашего браузера таким образом, чтобы браузер перестал сохранять все файлы cookie, а так же оповещал их об отправке. При этом следует учесть, что в этом случае некоторые сервисы и функции могут перестать работать.


            <br><strong>Изменение Политики конфиденциальности</strong>
            <br>На этой странице Вы сможете узнать о любых изменениях данной политики конфиденциальности. В особых случаях, Вам будет выслана информация на Ваш адрес электронной почты.
        </p>
    </div>

</div>




<? include_once('./views/common/footer.php'); ?>